<?php

return [
    'title' => 'Панель управления экологическим состоянием больницы',
    'text' => 'Добро пожаловать в систему экологического мониторинга больницы. Здесь вы можете отслеживать показатели качества воздуха, температуру, влажность и другие важные параметры для безопасности и благополучия пациентов и персонала.',
    'documentation' => 'Документация',
    'temperature' => 'Средняя температура',
    'humidity' => 'Средняя влажность',
    'noise' => 'Средний уровень шума',
    'days' => 'Последние 7 дней',
];