<?php

return [
    'title' => 'Лікарняна панель контролю навколишнього середовища',
    'text' => 'Ласкаво просимо до системи моніторингу навколишнього середовища лікарні. Тут ви можете відстежувати показники якості повітря, температуру, вологість та інші важливі параметри для безпеки та добробуту пацієнтів і персоналу.',
    'documentation' => 'Документація',
    'temperature' => 'Середня температура',
    'humidity' => 'Середня вологість',
    'noise' => 'Середній рівень шуму',
    'days' => 'Останні 7 днів',
];